<? require($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>

<section class="karta">
	<div class="container">
		<ul class="breadcrumb">
			<li class="breadcrumb__item"><a href="#">Главная</a></li>
			<li class="breadcrumb__item">Карта сайта</li>
		</ul>
		<h1 class="section-title">Карта сайта</h1>
		<div class="karta__wrapper">
			<div class="karta__miniwrapper">
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">О клинике</a>
							<span class="nav-btn">
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
						<div class="karta__block">
							<ul class="karta__subsubnav karta__items">
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
								<li class="karta__subsublink">
									<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
								</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">Цены</a>
							<span>
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
					</div>
				</div>
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">Лицензии</a>
							<span>
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
					</div>
				</div>
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">Фотогалерея</a>
							<span>
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
					</div>
				</div>
			</div>
			<div class="karta__miniwrapper">
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">Наши услуги</a>
							<span class="nav-btn">
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
						<div class="karta__block">
							<ul class="karta__items hide-items">
								<li class="karta__item hide-item">
									<a aria-label="link" href="#" class="link">Высокий уровень вовлечения представителей целевой </a>
									<button class="hide-item__title">
										<svg xmlns="http://www.w3.org/2000/svg" width="16" height="9" viewBox="0 0 16 9" fill="none">
											<path d="M8.45258 8.275L15.0901 1.30875C15.2009 1.19251 15.2627 1.03809 15.2627 0.877498C15.2627 0.71691 15.2009 0.562485 15.0901 0.44625L15.0826 0.438748C15.0289 0.382204 14.9642 0.33718 14.8925 0.306413C14.8209 0.275645 14.7437 0.25978 14.6657 0.25978C14.5877 0.25978 14.5105 0.275645 14.4389 0.306413C14.3672 0.33718 14.3025 0.382204 14.2488 0.438748L7.99883 6.99875L1.75133 0.438747C1.69761 0.382203 1.63295 0.337179 1.56129 0.306411C1.48962 0.275644 1.41244 0.259779 1.33445 0.259779C1.25646 0.259779 1.17928 0.275644 1.10762 0.306411C1.03595 0.337179 0.971293 0.382203 0.917577 0.438747L0.910075 0.446249C0.799269 0.562483 0.737456 0.716909 0.737456 0.877497C0.737456 1.03809 0.799269 1.19251 0.910075 1.30875L7.54758 8.275C7.60595 8.33626 7.67615 8.38504 7.75393 8.41836C7.83172 8.45169 7.91545 8.46887 8.00008 8.46887C8.0847 8.46887 8.16844 8.45169 8.24622 8.41836C8.324 8.38504 8.3942 8.33626 8.45258 8.275Z" fill="#4A4A4A"/>
										</svg>
									</button>
									<div class="hide-item__content karta__sublink-wrapper">
										<ul class="karta__subsubnav hide-item_max-height">
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
										</ul>
									</div>
								</li>
								<li class="karta__item hide-item">
									<a aria-label="link" href="#" class="link">Высокий уровень вовлечения представителей целевой </a>
									<button class="hide-item__title">
										<svg xmlns="http://www.w3.org/2000/svg" width="16" height="9" viewBox="0 0 16 9" fill="none">
											<path d="M8.45258 8.275L15.0901 1.30875C15.2009 1.19251 15.2627 1.03809 15.2627 0.877498C15.2627 0.71691 15.2009 0.562485 15.0901 0.44625L15.0826 0.438748C15.0289 0.382204 14.9642 0.33718 14.8925 0.306413C14.8209 0.275645 14.7437 0.25978 14.6657 0.25978C14.5877 0.25978 14.5105 0.275645 14.4389 0.306413C14.3672 0.33718 14.3025 0.382204 14.2488 0.438748L7.99883 6.99875L1.75133 0.438747C1.69761 0.382203 1.63295 0.337179 1.56129 0.306411C1.48962 0.275644 1.41244 0.259779 1.33445 0.259779C1.25646 0.259779 1.17928 0.275644 1.10762 0.306411C1.03595 0.337179 0.971293 0.382203 0.917577 0.438747L0.910075 0.446249C0.799269 0.562483 0.737456 0.716909 0.737456 0.877497C0.737456 1.03809 0.799269 1.19251 0.910075 1.30875L7.54758 8.275C7.60595 8.33626 7.67615 8.38504 7.75393 8.41836C7.83172 8.45169 7.91545 8.46887 8.00008 8.46887C8.0847 8.46887 8.16844 8.45169 8.24622 8.41836C8.324 8.38504 8.3942 8.33626 8.45258 8.275Z" fill="#4A4A4A"/>
										</svg>
									</button>
									<div class="hide-item__content karta__sublink-wrapper">
										<ul class="karta__subsubnav hide-item_max-height">
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
										</ul>
									</div>
								</li>
								<li class="karta__item hide-item">
									<a aria-label="link" href="#" class="link">Высокий уровень вовлечения представителей целевой </a>
									<button class="hide-item__title">
										<svg xmlns="http://www.w3.org/2000/svg" width="16" height="9" viewBox="0 0 16 9" fill="none">
											<path d="M8.45258 8.275L15.0901 1.30875C15.2009 1.19251 15.2627 1.03809 15.2627 0.877498C15.2627 0.71691 15.2009 0.562485 15.0901 0.44625L15.0826 0.438748C15.0289 0.382204 14.9642 0.33718 14.8925 0.306413C14.8209 0.275645 14.7437 0.25978 14.6657 0.25978C14.5877 0.25978 14.5105 0.275645 14.4389 0.306413C14.3672 0.33718 14.3025 0.382204 14.2488 0.438748L7.99883 6.99875L1.75133 0.438747C1.69761 0.382203 1.63295 0.337179 1.56129 0.306411C1.48962 0.275644 1.41244 0.259779 1.33445 0.259779C1.25646 0.259779 1.17928 0.275644 1.10762 0.306411C1.03595 0.337179 0.971293 0.382203 0.917577 0.438747L0.910075 0.446249C0.799269 0.562483 0.737456 0.716909 0.737456 0.877497C0.737456 1.03809 0.799269 1.19251 0.910075 1.30875L7.54758 8.275C7.60595 8.33626 7.67615 8.38504 7.75393 8.41836C7.83172 8.45169 7.91545 8.46887 8.00008 8.46887C8.0847 8.46887 8.16844 8.45169 8.24622 8.41836C8.324 8.38504 8.3942 8.33626 8.45258 8.275Z" fill="#4A4A4A"/>
										</svg>
									</button>
									<div class="hide-item__content karta__sublink-wrapper">
										<ul class="karta__subsubnav hide-item_max-height">
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
										</ul>
									</div>
								</li>
								<li class="karta__item hide-item">
									<a aria-label="link" href="#" class="link">Высокий уровень вовлечения представителей целевой </a>
									<button class="hide-item__title">
										<svg xmlns="http://www.w3.org/2000/svg" width="16" height="9" viewBox="0 0 16 9" fill="none">
											<path d="M8.45258 8.275L15.0901 1.30875C15.2009 1.19251 15.2627 1.03809 15.2627 0.877498C15.2627 0.71691 15.2009 0.562485 15.0901 0.44625L15.0826 0.438748C15.0289 0.382204 14.9642 0.33718 14.8925 0.306413C14.8209 0.275645 14.7437 0.25978 14.6657 0.25978C14.5877 0.25978 14.5105 0.275645 14.4389 0.306413C14.3672 0.33718 14.3025 0.382204 14.2488 0.438748L7.99883 6.99875L1.75133 0.438747C1.69761 0.382203 1.63295 0.337179 1.56129 0.306411C1.48962 0.275644 1.41244 0.259779 1.33445 0.259779C1.25646 0.259779 1.17928 0.275644 1.10762 0.306411C1.03595 0.337179 0.971293 0.382203 0.917577 0.438747L0.910075 0.446249C0.799269 0.562483 0.737456 0.716909 0.737456 0.877497C0.737456 1.03809 0.799269 1.19251 0.910075 1.30875L7.54758 8.275C7.60595 8.33626 7.67615 8.38504 7.75393 8.41836C7.83172 8.45169 7.91545 8.46887 8.00008 8.46887C8.0847 8.46887 8.16844 8.45169 8.24622 8.41836C8.324 8.38504 8.3942 8.33626 8.45258 8.275Z" fill="#4A4A4A"/>
										</svg>
									</button>
									<div class="hide-item__content karta__sublink-wrapper">
										<ul class="karta__subsubnav hide-item_max-height">
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
											<li class="karta__subsublink">
												<a href="#" class="link">Высокий уровень вовлечения представителей целевой аудитории является</a>
											</li>
										</ul>
									</div>
								</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">Акции и скидки</a>
							<span>
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
					</div>
				</div>
				<div class="karta__element">
					<div class="karta__inner">
						<div class="karta__title">
							<a href="#">Вопрос-ответ</a>
							<span>
								<svg xmlns="http://www.w3.org/2000/svg" width="8" height="12" viewBox="0 0 8 12" fill="none">
									<path d="M0.403479 0.0396051C0.280432 0.0981989 0.16743 0.213043 0.12474 0.320855C0.0745168 0.438043 0.0870726 0.632574 0.149852 0.747417C0.172452 0.784918 1.5561 1.98023 3.22351 3.3982C4.89092 4.81617 6.25448 5.98804 6.25448 5.99976C6.25448 6.01148 4.89092 7.18336 3.22351 8.60132C1.5561 10.0193 0.172452 11.2146 0.149852 11.2521C0.094606 11.3529 0.0770279 11.5521 0.114695 11.6576C0.154874 11.7701 0.272898 11.8966 0.393434 11.9552C0.518992 12.0138 0.744997 12.0138 0.880599 11.9552C1.00365 11.9013 7.48746 6.39117 7.56029 6.27632C7.60046 6.21539 7.61051 6.15679 7.61051 5.99507C7.61051 5.80757 7.60549 5.78648 7.53517 5.69507C7.42217 5.54976 1.00113 0.0958557 0.880599 0.0442924C0.755041 -0.00961399 0.508948 -0.0119572 0.403479 0.0396051Z" fill="white"/>
								</svg>
							</span>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>

<? require($_SERVER['DOCUMENT_ROOT'].'/inc/footer.php'); ?>