<? require($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>

<section class="faq">
	<div class="container">
		<ul class="breadcrumb">
			<li class="breadcrumb__item"><a href="#">Главная</a></li>
			<li class="breadcrumb__item">Вакансии</li>
		</ul>
		<h1 class="section-title">Вакансии</h1>
		<div class="vaca__wrapper hide-items">
			<div class="vaca__item hide-item">
				<div class="vaca__title hide-item__title">
					<p class="vaca__title-text">Фельдшер скорой медицинской помощи</p>
					<span></span>
				</div>
				<div class="vaca__text hide-item__content">
					<div class="hide-item_max-height text-block">
						<p><b>Основные задачи</b></p>
						<ul>
							<li>оказание помощи в экстренной и неотложной формах вне медицинской организации с учётом стандартов;</li>
							<li>определение показаний и противопоказаний для медицинских вмешательств у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>назначение и применение лекарственных препаратов и медицинских изделий у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>проведение обследования пациентов в целях выявления заболеваний и (или) состояний, требующих оказания скорой помощи в экстренной и неотложной формах вне медицинской организации.</li>
						</ul>
						<p><b>Требования</b></p>
						<ul>
							<li>среднее профессиональное образование — программы подготовки специалистов среднего звена по специальности «Лечебное дело» и дополнительное профессиональное образование — профессиональная переподготовка по специальности «Скорая и неотложная помощь», а также сертификат специалиста по специальности «Скорая и неотложная помощь» или свидетельство об аккредитации специалиста по специальности «Скорая и неотложная помощь»;</li>
							<li>желателен опыт работы фельдшером скорой медицинской помощи.</li>
						</ul>
						<p><b>Условия</b></p>
						<ul>
							<li>стабильная работа в одной из ведущих клиник г. Краснодара;</li>
							<li>официальное оформление;</li>
							<li>разъездной характер работы, командировки (продолжительностью до 1 месяца);</li>
							<li>стабильная выплата заработной платы 2 раза в месяц;</li>
							<li>з/п от 70 000 рублей.</li>
						</ul>
						<div class="vaca__bot">
							<p>Требуемый опыт работы: 1–3 года</p>
							<p>Полная занятость, сменный график.</p>
							<button class="btn btn_blue popup-btn" data-path="popup_1">Откликнуться</button>
						</div>
						<p>Телефон для связи <a href="tel:+7 967 555-63-84">+7 967 555-63-84</a> - Татьяна (менеджер по персоналу)</p>
						<p>Электронная почта: <a href="mailto:govorina-tatyana@detox24.ru">govorina-tatyana@detox24.ru</a></p>
					</div>
				</div>
			</div>
			<div class="vaca__item hide-item">
				<div class="vaca__title hide-item__title">
					<p class="vaca__title-text">Высокий уровень вовлечения представителей целевой аудитории является?</p>
					<span></span>
				</div>
				<div class="vaca__text hide-item__content">
					<div class="hide-item_max-height text-block">
						<p>Основные задачи</p>
						<ul>
							<li>оказание помощи в экстренной и неотложной формах вне медицинской организации с учётом стандартов;</li>
							<li>определение показаний и противопоказаний для медицинских вмешательств у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>назначение и применение лекарственных препаратов и медицинских изделий у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>проведение обследования пациентов в целях выявления заболеваний и (или) состояний, требующих оказания скорой помощи в экстренной и неотложной формах вне медицинской организации.</li>
						</ul>
						<p>Требования</p>
						<ul>
							<li>среднее профессиональное образование — программы подготовки специалистов среднего звена по специальности «Лечебное дело» и дополнительное профессиональное образование — профессиональная переподготовка по специальности «Скорая и неотложная помощь», а также сертификат специалиста по специальности «Скорая и неотложная помощь» или свидетельство об аккредитации специалиста по специальности «Скорая и неотложная помощь»;</li>
							<li>желателен опыт работы фельдшером скорой медицинской помощи.</li>
						</ul>
						<p>Условия</p>
						<ul>
							<li>стабильная работа в одной из ведущих клиник г. Краснодара;</li>
							<li>официальное оформление;</li>
							<li>разъездной характер работы, командировки (продолжительностью до 1 месяца);</li>
							<li>стабильная выплата заработной платы 2 раза в месяц;</li>
							<li>з/п от 70 000 рублей.</li>
						</ul>
						
					</div>
				</div>
			</div>
			<div class="vaca__item hide-item">
				<div class="vaca__title hide-item__title">
					<p class="vaca__title-text">Высокий уровень вовлечения представителей целевой аудитории является?</p>
					<span></span>
				</div>
				<div class="vaca__text hide-item__content">
					<div class="hide-item_max-height text-block">
						<p>Основные задачи</p>
						<ul>
							<li>оказание помощи в экстренной и неотложной формах вне медицинской организации с учётом стандартов;</li>
							<li>определение показаний и противопоказаний для медицинских вмешательств у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>назначение и применение лекарственных препаратов и медицинских изделий у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>проведение обследования пациентов в целях выявления заболеваний и (или) состояний, требующих оказания скорой помощи в экстренной и неотложной формах вне медицинской организации.</li>
						</ul>
						<p>Требования</p>
						<ul>
							<li>среднее профессиональное образование — программы подготовки специалистов среднего звена по специальности «Лечебное дело» и дополнительное профессиональное образование — профессиональная переподготовка по специальности «Скорая и неотложная помощь», а также сертификат специалиста по специальности «Скорая и неотложная помощь» или свидетельство об аккредитации специалиста по специальности «Скорая и неотложная помощь»;</li>
							<li>желателен опыт работы фельдшером скорой медицинской помощи.</li>
						</ul>
						<p>Условия</p>
						<ul>
							<li>стабильная работа в одной из ведущих клиник г. Краснодара;</li>
							<li>официальное оформление;</li>
							<li>разъездной характер работы, командировки (продолжительностью до 1 месяца);</li>
							<li>стабильная выплата заработной платы 2 раза в месяц;</li>
							<li>з/п от 70 000 рублей.</li>
						</ul>
						
					</div>
				</div>
			</div>
			<div class="vaca__item hide-item">
				<div class="vaca__title hide-item__title">
					<p class="vaca__title-text">Высокий уровень вовлечения представителей целевой аудитории является?</p>
					<span></span>
				</div>
				<div class="vaca__text hide-item__content">
					<div class="hide-item_max-height text-block">
						<p>Основные задачи</p>
						<ul>
							<li>оказание помощи в экстренной и неотложной формах вне медицинской организации с учётом стандартов;</li>
							<li>определение показаний и противопоказаний для медицинских вмешательств у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>назначение и применение лекарственных препаратов и медицинских изделий у пациентов с заболеваниями и (или) состояниями, требующими оказания скорой помощи в экстренной и неотложной формах;</li>
							<li>проведение обследования пациентов в целях выявления заболеваний и (или) состояний, требующих оказания скорой помощи в экстренной и неотложной формах вне медицинской организации.</li>
						</ul>
						<p>Требования</p>
						<ul>
							<li>среднее профессиональное образование — программы подготовки специалистов среднего звена по специальности «Лечебное дело» и дополнительное профессиональное образование — профессиональная переподготовка по специальности «Скорая и неотложная помощь», а также сертификат специалиста по специальности «Скорая и неотложная помощь» или свидетельство об аккредитации специалиста по специальности «Скорая и неотложная помощь»;</li>
							<li>желателен опыт работы фельдшером скорой медицинской помощи.</li>
						</ul>
						<p>Условия</p>
						<ul>
							<li>стабильная работа в одной из ведущих клиник г. Краснодара;</li>
							<li>официальное оформление;</li>
							<li>разъездной характер работы, командировки (продолжительностью до 1 месяца);</li>
							<li>стабильная выплата заработной платы 2 раза в месяц;</li>
							<li>з/п от 70 000 рублей.</li>
						</ul>
						
					</div>
				</div>
			</div>
		</div>
	</div>
</section>

<? require($_SERVER['DOCUMENT_ROOT'].'/inc/form-b.php'); ?>

<? require($_SERVER['DOCUMENT_ROOT'].'/inc/map.php'); ?>

<? require($_SERVER['DOCUMENT_ROOT'].'/inc/footer.php'); ?>