<? require($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>

<section class="policy">
	<div class="container">
		<ul class="breadcrumb">
			<li class="breadcrumb__item"><a href="#">Главная</a></li>
			<li class="breadcrumb__item">Политика конфиденциальности</li>
		</ul>
		<h1 class="section-title">Политика конфиденциальности</h1>
		<div class="policy__wrapper text-block">
			<h2>Порядок и условия предоставления платных медицинских услуг</h2>
			<p>Оказание платных медицинских услуг осуществляется в соответствии с Постановлением Правительства РФ от 11.05.2023 N736 «Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг, внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившим силу постановления Правительства Российской Федерации от 4 октября 2012 г. N1006». Сроки ожидания услуг зависит от индивидуальных характеристик заказа (адрес, загруженность и т. д.) и составляет от 30 минут до 12 часов. Точный срок озвучивается при подтверждении заказа услуги.</p>
			<h2>Стандарты медицинской помощи и клинические рекомендации</h2>
			<p>Со стандартами медицинской помощи и клиническими рекомендациями (при их наличии), с учётом и на основании которых (соответственно) оказываются медицинские услуги, можно ознакомиться на официальном интернет-портале правовой информации и официальном сайте Министерства здравоохранения Российской Федерации.</p>
			<p><b>Адреса и телефоны надзорных органов</b></p>
			<div class="policy__gos">
				<div class="policy__gos-item">
					<p class="policy__gos-title">Росздравнадзор</p>
					<p><span>Адрес:</span> 443041, Россия, Самарская область, г. Самара, ул. Арцыбушевская, д. 13</p>
					<p><span>Телефон:</span> <a href="tel:+7 (846) 333-20-87">+7 (846) 333-20-87</a></p>
					<p><span>Электронная почта:</span> <a href="mailto:samara@reg63.roszdravnadzor.gov.ru">samara@reg63.roszdravnadzor.gov.ru</a></p>
				</div>
				<div class="policy__gos-item">
					<p class="policy__gos-title">Роспотребнадзор</p>
					<p><span>Адрес:</span> 443079, г. Самара, проезд Георгия Митирева, д. 1</p>
					<p><span>Телефон:</span> <a href="tel:+7 (846) 260-38-25">+7 (846) 260-38-25</a></p>
				</div>
			</div>
			<p><b>Адрес и email для жалоб и предложений</b></p>
			<p>Мы ценим обратную связь и внимательно относимся ко всем обращениям. Все обращения рассматриваются в соответствии с порядком, установленным Законом РФ «О защите прав потребителей».</p>
			<blockquote>
				<p><span>Адрес для почтовой корреспонденции:</span>  ул. Ярмарочная, 16, офис 6, Самара, Самарская обл., 443001</p>
				<p><span>Email:</span> <a href="mailto:info@monblan-narcology.ru">info@monblan-narcology.ru</a></p>
			</blockquote>
			<h2>Порядок и условия предоставления платных медицинских услуг</h2>
			<p>Оказание платных медицинских услуг осуществляется в соответствии с Постановлением Правительства РФ от 11.05.2023 N736 «Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг, внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившим силу постановления Правительства Российской Федерации от 4 октября 2012 г. N1006». Сроки ожидания услуг зависит от индивидуальных характеристик заказа (адрес, загруженность и т. д.) и составляет от 30 минут до 12 часов. Точный срок озвучивается при подтверждении заказа услуги.</p>
			<p>Оказание платных медицинских услуг осуществляется в соответствии с Постановлением Правительства РФ от 11.05.2023 N736 «Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг, внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившим силу постановления Правительства Российской Федерации от 4 октября 2012 г. N1006». Сроки ожидания услуг зависит от индивидуальных характеристик заказа (адрес, загруженность и т. д.) и составляет от 30 минут до 12 часов. Точный срок озвучивается при подтверждении заказа услуги.</p>
			<p>Оказание платных медицинских услуг осуществляется в соответствии с Постановлением Правительства РФ от 11.05.2023 N736 «Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг, внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившим силу постановления Правительства Российской Федерации от 4 октября 2012 г. N1006». Сроки ожидания услуг зависит от индивидуальных характеристик заказа (адрес, загруженность и т. д.) и составляет от 30 минут до 12 часов. Точный срок озвучивается при подтверждении заказа услуги.</p>
			<h2>Стандарты медицинской помощи и клинические рекомендации</h2>
			<p>Со стандартами медицинской помощи и клиническими рекомендациями (при их наличии), с учётом и на основании которых (соответственно) оказываются медицинские услуги, можно ознакомиться на официальном интернет-портале правовой информации и официальном сайте Министерства здравоохранения Российской Федерации.</p>
			<p>Со стандартами медицинской помощи и клиническими рекомендациями (при их наличии), с учётом и на основании которых (соответственно) оказываются медицинские услуги, можно ознакомиться на официальном интернет-портале правовой информации и официальном сайте Министерства здравоохранения Российской Федерации.</p>
		</div>
	</div>
</section>

<? require($_SERVER['DOCUMENT_ROOT'].'/inc/footer.php'); ?>